// ============================================================================
// 
// CSV リスト出力設定クラス
// 
// ============================================================================

// ----------------------------------------------------------------------------
// 
// ----------------------------------------------------------------------------

using Shinta;

namespace NicoKaraLister.Shared
{
	public class CsvOutputSettings : OutputSettings
	{
	}
	// public class HtmlOutputSettings ___END___

}
// namespace NicoKaraLister.Shared ___END___
