// ============================================================================
// 
// ゆかり用リスト出力設定クラス
// 
// ============================================================================

// ----------------------------------------------------------------------------
// 
// ----------------------------------------------------------------------------

using Shinta;

namespace NicoKaraLister.Shared
{
	public class YukariOutputSettings : WebOutputSettings
	{
	}
	// public class HtmlOutputSettings ___END___

}
// namespace NicoKaraLister.Shared ___END___
